[{"start": 0.0, "end": 22.6, "text": " 🎧"}, {"start": 22.6, "end": 27.0, "text": " Jó filmbarátok, po-po-po-potket!"}, {"start": 27.0, "end": 33.2, "text": " Külte nekünk Kónya Z, ismételten a sokadik szignálja már ezt a hip-hop DJ-s beköszönést,"}, {"start": 33.2, "end": 39.0, "text": " és ezzel üdvözlünk beneteket, ez a Filmbarátok 241."}, {"start": 39.0, "end": 43.0, "text": " Per pillanat hárman vagyunk, de elvileg majd hamarosan négyen is leszünk,"}, {"start": 43.0, "end": 47.0, "text": " de a Black Sheep az kicsit késik, de mondta, hogy kezdjük el."}, {"start": 47.0, "end": 52.6, "text": " Úgyhogy ahogy hallottátok, ő most per pillanat nincs itt, de itt van cserébe Gergő."}, {"start": 52.6, "end": 53.6, "text": " Sziasztok!"}, {"start": 53.6, "end": 54.8, "text": " Szorter."}, {"start": 54.8, "end": 55.8, "text": " Papaja!"}, {"start": 55.8, "end": 58.0, "text": " És harmadiknak én, Freddy."}, {"start": 58.0, "end": 59.0, "text": " Csá!"}, {"start": 59.0, "end": 66.0, "text": " Na, hát még mielőtt belegezdünk itt az általános infók meg minden."}, {"start": 66.0, "end": 73.4, "text": " Gergő, te most tegnap jöttél vissza egy mini utazásról, mini nyaralásról, ha lehet így mondani."}, {"start": 73.4, "end": 77.4, "text": " Amsterdamban voltál, és még mi sem beszéltünk semmit,"}, {"start": 77.4, "end": 83.6, "text": " mert az adást tartogattuk, hogy egy kis élménybe számolod, hogy hogy tetszett, mit láttál,"}, {"start": 83.6, "end": 86.6, "text": " és mi teljesen más oda át?"}, {"start": 86.6, "end": 95.8, "text": " Hát igen, mert én amúgy idén nem voltam nyaralni, úgyhogy nekem tulajdonképpen ez volt az idei utazásom,"}, {"start": 95.8, "end": 104.19999999999999, "text": " hogy ezt így összebeszéltük a barátokkal, mert az egyik haverom, ő már volt háromszor a mennyasszonyával,"}, {"start": 104.19999999999999, "end": 109.0, "text": " vagy feleségével Hollandijában, és hát úgy gondolta, hogy ez inkább egy ilyen haveros program,"}, {"start": 109.0, "end": 116.4, "text": " úgyhogy így leszerveztük meg, beszéltük ezt, hogy elmegyünk együtt, és akkor csak fiúk így öten."}, {"start": 116.4, "end": 121.8, "text": " És hát egy ilyen három hónap alatt szerveztük meg, hogy tudod, a repülőjegyet is úgy foglaltuk,"}, {"start": 121.8, "end": 128.6, "text": " hogy másnap már bejelentették ezt, hogy akkor ezt a extra profitadót ugye beszedik a repülőjegyeken,"}, {"start": 128.6, "end": 133.2, "text": " és mi még azelőtt akkor megvettük, hogy minket ez érintett volna."}, {"start": 133.2, "end": 140.39999999999998, "text": " Csak nekem ugye ez egy eléggé paraszitu volt így a múlt héten, mert hogy én,"}, {"start": 140.39999999999998, "end": 147.2, "text": " hát így hétvörölyére éreztem, hogy kezdek lebetegedni, és hétvöröld kedve virradóan be is lázasodtam,"}, {"start": 147.2, "end": 154.79999999999998, "text": " tehát egy ilyen 38 fokos lázam így beugrott, fájtak a tagjai mindent, tehát eléggé szarul voltam, de nem Covid volt,"}, {"start": 154.79999999999998, "end": 161.0, "text": " és hát szombaton ment volna a repülőnk, és így fogalmam sem volt, hogy én meg fogok-e addig gyógyulni,"}, {"start": 161.0, "end": 166.4, "text": " de rohadt nagy szerencsém volt azzal, hogy úgy csütörtökre szinte teljesen tünetmentes voltam,"}, {"start": 166.4, "end": 170.8, "text": " pénteken meg már tényleg úgy éreztem, hogyha ma mennék, akkor is már tök jó lenne,"}, {"start": 170.8, "end": 181.2, "text": " úgyhogy szombaton akkor mentünk, ugye először Szegedről Budapestre, aztán Budapestre repülőnk ment Eindhovenbe,"}, {"start": 181.2, "end": 187.0, "text": " és Eindhovenből átvonatoztunk Amsterdamba egy másfél óra alatt,"}, {"start": 187.0, "end": 191.4, "text": " és ugye még Eindhovenben belül is kellett egy jó fél órát buszhozni,"}, {"start": 191.4, "end": 199.2, "text": " úgyhogy igazából minden közlekedési eszközt használtunk, ami elképzelhető egy ezen a fronton."}, {"start": 199.2, "end": 207.4, "text": " Azt kell mondani, hogy Amsterdam maga az egy nagyon-nagyon szép város, tehát így, hogyha az ember már látott ilyen olyan filmeket vagy képeket,"}, {"start": 207.4, "end": 213.2, "text": " tehát pontosan olyan, minden ház szinte ugyanúgy ilyen nagyon keskeny, ilyen emeletes házak vannak,"}, {"start": 213.2, "end": 219.79999999999998, "text": " ugye egymás mellett ilyen társasházak, és ott érdekélyenek az emberek, az utcák nagyon szűkek,"}, {"start": 219.79999999999998, "end": 225.39999999999998, "text": " rengeteg sétáló utca van, minden biciklisekkel van tele, és autót alig-alig látni."}, {"start": 225.39999999999998, "end": 232.79999999999998, "text": " A legtöbb autó, amit láttál, az is, mint parkolt, tehát mozgásban sem nagyon láttál autót."}, {"start": 232.79999999999998, "end": 240.0, "text": " Hát ugye ez az egyik ilyen nevezetessége Hollandiának, meg Amsterdamnak a maga a biciklis közlekedés,"}, {"start": 240.0, "end": 245.2, "text": " és ez az a dolog, ami szerint egy picit élhetetlené is teszi."}, {"start": 245.2, "end": 250.8, "text": " Tehát én nem laknék Amsterdamban, mert tényleg egy olyan apokaliptikus bicikli helyzet van ott,"}, {"start": 250.8, "end": 258.2, "text": " hogy így zöldre vált a lámpa, és 90 biciklis nem túlzok annyi szágult át olyankor a lámpánál,"}, {"start": 258.2, "end": 263.8, "text": " az autós forgalmaz meg van baszva, tehát azok várják azt, hogy a biciklisek elmennek,"}, {"start": 263.8, "end": 269.6, "text": " és arról is meg vagyok győződve, hogy volt egyszer egy, nem régen Amsterdamban egy nagyon véres polgárháború,"}, {"start": 269.6, "end": 275.40000000000003, "text": " amit a biciklisek nyertek meg, és ezáltal ők mindenféle előjogot maguknak követeltek."}, {"start": 275.40000000000003, "end": 280.40000000000003, "text": " Ez azt jelenti, hogy a biciklisek nem fékeznek, a biciklis megy."}, {"start": 280.40000000000003, "end": 285.8, "text": " Hogyha ti 40-en mentek a járdán, ő nem lassít le, ő csenget, és jön."}, {"start": 285.8, "end": 295.6, "text": " És hogyha szerencsére van félreugrasz, hanem akkor meg, ja, megtapasztalat, hogy milyen az, amikor sarkadnak vágódik egy 2000 eurós vas szerkezet."}, {"start": 295.6, "end": 297.0, "text": " Tapasztalat?"}, {"start": 297.0, "end": 302.2, "text": " Hát szerencsére nem szálltak belém, mert én már az elején láttam, hogy úristen, én itt féltem az életemet,"}, {"start": 302.2, "end": 309.4, "text": " úgyhogy háromszor körbenéztem, amikor megyek vezetni, akkor nem figyelek annyira, mint Amsterdamban a biciklisekre."}, {"start": 309.4, "end": 322.0, "text": " És a biciklisek meg így élnek is ezzel az előjogat, tehát ők a szirénázó mentőt megállítják azért, mert ők át akarnak menni, és ez a true story, ezt láttuk."}, {"start": 322.0, "end": 332.8, "text": " Tehát, hogy teljesen agybaj az egész, én gyűlölettel néztem utána, hogy ma reggel a biciklimre, hogy úristen, én is ezek közé tartozok itthon."}, {"start": 332.8, "end": 340.0, "text": " Szóval nagyon-nagyon durva, hogyha valaki elmegy, akkor erre nagyon-nagyon figyeljen."}, {"start": 340.0, "end": 348.2, "text": " És emiatt én nem is béreltünk biciklit például, nem is így közlekedtünk, hanem sétáltunk mindenhova,"}, {"start": 348.2, "end": 359.09999999999997, "text": " és ennek az lett a végeredmény, hogy minden egyes nap ilyen 20 kilométeres végösszeggel zártuk, tehát ilyen 30 ezer-25 ezer lépések voltak a számláról,"}, {"start": 359.09999999999997, "end": 367.2, "text": " úgyhogy én nekem nagyon-nagyon fájnak most is a lábaim, meg a térdeim, meg nem is olyan cipőben mentem sajnosan, nem is ilyen kényelmes futó cipőből,"}, {"start": 367.2, "end": 373.2, "text": " ilyenben, hanem csak gondoltam a szép utcai cipőmből megyek, ez egy nagyon rossz döntés volt."}, {"start": 373.2, "end": 374.59999999999997, "text": " Szép bakancsotban."}, {"start": 374.6, "end": 385.20000000000005, "text": " Hát, várj csak, az lett volna, úgyhogy ez így eléggé próbára tette az embert, viszont, hát amit meg lehetett nézni, azt megnéztük."}, {"start": 385.20000000000005, "end": 394.5, "text": " Persze a piroslámpás negyedet azt látni kell azonnal, és hát ott is ilyen, ott ugye tilos alkoholt fogyasztani az utcán,"}, {"start": 394.5, "end": 401.0, "text": " tehát kint is van a tábla, hogy valami 150 vagy 100 eurós bírságot kapsz, ha téged ott egy sörrel látnak meg,"}, {"start": 401.0, "end": 406.8, "text": " pont azért, hogy ne nagyon ribiliozzatok, mert túristával van tele ugye az egész."}, {"start": 406.8, "end": 412.5, "text": " A lányok ott táncolnak az ablakban, már délután amúgy, vagyis nem, hát néha táncolnak,"}, {"start": 412.5, "end": 419.3, "text": " van, aki így gyűjti a kuncsavtokat, de a legáltalánosabb látkép, amit látsz ilyenkor,"}, {"start": 419.3, "end": 424.0, "text": " hogy állnak az ablakban, telefonoznak és cigiznek."}, {"start": 424.0, "end": 435.3, "text": " Hát így, mintha mindig szüneten lennének, de hogyha észrevesznek egy pillanatnyi szemkontaktust,"}, {"start": 435.3, "end": 440.5, "text": " akkor egyből nyitják, mert egy ilyen nagy üvegajtó mögött vannak, és ezt egyből bírják nyitni,"}, {"start": 440.5, "end": 446.3, "text": " és akkor egyből hívnak be, hogy akkor 50 euró a kis dolog, 100 euró a nagy dolog,"}, {"start": 446.3, "end": 450.5, "text": " ezt én csak hallottam, mi nem mentünk, de már mi elkölcsösek vagyunk,"}, {"start": 450.5, "end": 457.5, "text": " de viszont a turisták meg tényleg azért úgy, hát mentek be, megjöttek ki,"}, {"start": 457.5, "end": 464.1, "text": " másik dolog, hogy őket sem szabad fényképezni, ez minden egyes ablaknál kínva, hogy Lécsi, ne fotózzál, tisztelt a lányokat, minden,"}, {"start": 464.1, "end": 471.5, "text": " úgyhogy ilyennek nem is próbálkozott szinte senki, aki meg igen, azt meg jól elzavarták, elég hamar,"}, {"start": 471.5, "end": 478.3, "text": " meg hát nyilván ott árulják a kábítószert, tehát így folyamatosan jönnek-mennek a furcsa alakok,"}, {"start": 478.3, "end": 485.8, "text": " és akkor kérdezgetik, hogy koká-koká-koká-koká, és egy ponton ezek engem rendőrnek néztek, nem tudom miért,"}, {"start": 485.8, "end": 491.3, "text": " egyszerűen csak megálltam egy ponton, és odajött hozzám egy ilyen árus."}, {"start": 491.3, "end": 499.1, "text": " Lehet, hogy véletlenül azt mondtad, hangosabban a kelletén, hogy borítsuk kékbe a várost, vagy hogy hogy volt az, amilyen mondatabb a hídasfilmban?"}, {"start": 499.1, "end": 506.6, "text": " Rengeteg híd van amúgy ráadásul Amsterdamban, ez az meg a másik, úgyhogy sivára megtörténhetett, de aztán így mondtam, hogy nem, nem vagyok rendőr,"}, {"start": 506.6, "end": 514.8000000000001, "text": " és akkor egyszerűen csak felbukkadt egy másik dealer, aki így mondta, hogy már próbált eladni nekem, és nem vettem, úgyhogy biztos nem vagyok rendőr."}, {"start": 514.8000000000001, "end": 527.1, "text": " Igen, ilyen is volt. Azon kívül voltunk a Heineken gyárban, mert ugye az is egy ilyen Amsterdami székhelyű dolog,"}, {"start": 527.1, "end": 533.5, "text": " és én azt hittem, hogy így a gyártósorok mentén fogunk menni, nézzük, ahogy pörögnek az üvegek, de nem,"}, {"start": 533.5, "end": 541.8, "text": " hanem ez egy ilyen experience, tehát egy teljes élményt kapsz, ahol igen, látsz valamennyit az, hogy hol készítették az első adagot,"}, {"start": 541.8, "end": 548.8, "text": " milyen alapanyagokat használnak, megnézheted ezeket a nagy rész tartályokat, nem tudom pontosan, hogy hívják őket,"}, {"start": 548.8, "end": 555.5, "text": " amiben ugye erjesztik a sört, meg hogy ugye van egy ilyen különleges élesztő, amivel az az A-yeast,"}, {"start": 555.5, "end": 560.9, "text": " ezt így hívták, ez az, amit ők alkalmaznak, az, hogy olyan legyen a sör, amilyen."}, {"start": 560.9, "end": 567.3, "text": " Nem is nagyon volt idegenvezetés, hanem csak így mehettél végig, és közben tervezhettél saját üveget,"}, {"start": 567.3, "end": 573.8, "text": " tehát hogy konkrétan ilyen feliratokat csinálhattál egy helyenekenes üvegre, akkor ugye a focihoz elég komolyan kapcsolódik,"}, {"start": 573.8, "end": 585.3, "text": " úgyhogy ott is voltak ilyen focis relikviák, csocsoasztalok, ilyen szabadrúgás-szimulátor, kb. hogy így rukhattál egyet a levegőben,"}, {"start": 585.3, "end": 595.5, "text": " és úgy kiszámolt, hogy milyen erővel rukháltál, kb. Meg így lefényképezkedni lehetett, azt utána elküldték SMS-ben neked,"}, {"start": 595.5, "end": 604.3, "text": " voltak szelfi sarkok, lehetett karaokizni, volt egy olyan rész, ahol ilyen kivetítőkkel szimulálták azt,"}, {"start": 604.3, "end": 609.3, "text": " hogy mit lát egy sörös üveg a gyártósoron, és nektek be kellett állni, és így a falra ki volt vetítve,"}, {"start": 609.3, "end": 619.9, "text": " hogy tényleg ott így gurul, vagy csúszik ott a soron, akkor hogy berakják a ládákba, elszállítják ide, aztán megisszik a Denny Elkréj James Bond szerepében."}, {"start": 619.9, "end": 622.9, "text": " Ez a egy bennepernak a nyitás, csak sörrel."}, {"start": 622.9, "end": 631.0999999999999, "text": " Igen, és te voltál az a sörös üveg, tehát kurva jó, meg volt csinálva, akkor ott kaptál be nem sört is, csak egy ilyen kis kostolót először,"}, {"start": 631.0999999999999, "end": 637.9, "text": " ott elmondták, hogy vizet, hogy fogjuk, hogyan mondják ezt, hogy egészségedre, hogy ez a Prost,"}, {"start": 637.9, "end": 643.5, "text": " és utána kaptatok egy karszalagot, és abban volt kettő ilyen kis zseton."}, {"start": 643.5, "end": 653.6999999999999, "text": " És a legvége ennek a túrnak, ennek a körútnak az az, hogy egy ilyen ekteszórakozó helyre, ami így a központon belül van kialakítva,"}, {"start": 653.6999999999999, "end": 663.5, "text": " egy ilyen ledfények vannak, neonvilágítás, van pult, minden, szól a zene, és te meg mint egy diszkóban lenne, és ott megihatsz kettő sört."}, {"start": 663.5, "end": 672.1, "text": " És kurva nagy hangulata van az egésznek, és szinte táncoltak az emberek, hát annyi sört nem volt sajnos, hogy õ isten igazából elengedje magát mindenki,"}, {"start": 672.1, "end": 679.5, "text": " de az egy annyira nagy flash volt, annyira elveszte mindenki, tehát így látszódott tényleg a látogatókon is,"}, {"start": 679.5, "end": 688.9, "text": " úgyhogyha valaki a jövőben megy, akkor nagyon-nagyon jó szívvel tudom ajánlani, hogy fizessenek be rá, mert nagyon király."}, {"start": 688.9, "end": 696.0, "text": " Aztán második nap, vagyis hát így a hétfői program az a Fángok Múzeum volt,"}, {"start": 696.0, "end": 706.3, "text": " mert ugye rengeteg festmények kivanállítva volt az életében, betenkintést lehet nyerni, rengeteg történet van, és nagyon-nagyon igényes, nagyon-nagyon szép,"}, {"start": 706.3, "end": 712.1, "text": " sokkal szórakoztatóbb voltam, mint amire számítottam, meg ugye tényleg egy sovó mindent megtudhattunk róla,"}, {"start": 712.1, "end": 719.2, "text": " úgyhogy kedvet is kaptam az, hogy a hároméves filmet, amit róla készítettek a Vilem Defóval, azt majd meg fogom nézni."}, {"start": 719.2, "end": 725.2, "text": " Én azt pont a napokban néztem, meg jó egyébként, egy kicsit ilyen művészieskedő, nem tudom neked, de az mennyire jön be."}, {"start": 725.2, "end": 731.6, "text": " Azt gondoltam, hogy az lesz, mert alapból a hatvanéves Vilem Defó játsza a Fángokot, aki 37 évesen halt meg."}, {"start": 731.6, "end": 739.2, "text": " Igen, igen, bár mondjuk nem úgy nézett ki, mint aki 37 éves a madonzságban, hogy a Vangok, azt azért együtt hozzá,"}, {"start": 739.2, "end": 742.3000000000001, "text": " de jó film, a Defó nagyon, nagyon jó."}, {"start": 742.3000000000001, "end": 745.2, "text": " Valami rajzfilm is készült Fángokról, nem?"}, {"start": 745.2, "end": 746.2, "text": " Hú, azt nem tudom."}, {"start": 746.2, "end": 749.0, "text": " Ez a Vincent, vagy mi a fene?"}, {"start": 749.0, "end": 750.8000000000001, "text": " Saint Vincent, nem, az más."}, {"start": 750.8000000000001, "end": 752.4000000000001, "text": " Az a Bill Murray-s film?"}, {"start": 752.4000000000001, "end": 753.8000000000001, "text": " Nem, nem."}, {"start": 753.8000000000001, "end": 759.4000000000001, "text": " De igazad van, amúgy, mert volt róla animációs film kategóriában talán, Oscarra is előlték?"}, {"start": 759.4000000000001, "end": 761.2, "text": " Nem az, hogy Vincent."}, {"start": 761.2, "end": 762.8000000000001, "text": " Loving Vincent."}, {"start": 762.8, "end": 770.1999999999999, "text": " Azt szerintem az, tehát ahol ilyen pillanatképek az egész film, vagy festmény, vagy valami ilyesmir émlik nekem."}, {"start": 770.1999999999999, "end": 771.8, "text": " Volt ilyen, igen."}, {"start": 771.8, "end": 780.8, "text": " Hát azt tökre hiszem, úgyhogy nagyon kedvet kaptam hozzá, hogy megnézzem a filmet, mert érdekes élete volt a csávónak,"}, {"start": 780.8, "end": 788.5999999999999, "text": " meg ugye ennek a sztorinak egy külön fala volt a fűlevágásnak például, hogy miért csinálhatta,"}, {"start": 788.6, "end": 794.8000000000001, "text": " hogy csak mindent nem lehet tudni róla, mert még ugye az orvostudomán sem tartott ott, ahol most."}, {"start": 794.8000000000001, "end": 802.4, "text": " De az is nagyon király volt, hát akkor ugye rengeteg söröző, tehát így rengeteg helyet bejártunk,"}, {"start": 802.4, "end": 809.0, "text": " nagyon kedves mindenhol a felszolgálás, és ugye a nyelvideficit sem okoz gondot, mivel mindenki tud angolul."}, {"start": 809.0, "end": 815.6, "text": " Tehát járókelők jöttek oda hozzánk, az egyik haveromnak, nem tudom, hogy ezzel helyes megnevezés,"}, {"start": 815.6, "end": 820.8000000000001, "text": " de ilyen hagyományos fényképezője volt, ugye a fiammel minden el, és kohadal jött egy idős nénike megkérdezni,"}, {"start": 820.8000000000001, "end": 825.4, "text": " hogy mennyire szereti meg, hogy mennyivel másabb így fotózni, mint digitális."}, {"start": 825.4, "end": 832.6, "text": " Nagyon kedvesek az emberek, amúgy, nek haláldsildbe vannak, tehát így annyira szarnak mindenre."}, {"start": 832.6, "end": 839.4, "text": " Bementünk egy kocsmába, és ott egy ilyen hatvonas forma csávó volt a tulaj, szerintem a tulaj,"}, {"start": 839.4, "end": 845.0, "text": " egy ilyen nagy ronda bronzkrokodia volt a falon, amúgy, és csávó kiszolgált minket,"}, {"start": 845.0, "end": 851.2, "text": " megvettük a három eurósörünket, tehát jó pénzbe került, minden, ezt is azért tudni kell,"}, {"start": 851.2, "end": 859.0, "text": " hogyha menni akarsz, akkor azért készülj fel rá, hogy nem muszod meg olcsom, de megvettük, tiszogattunk,"}, {"start": 859.0, "end": 867.4, "text": " csávónak közben megjött a haverja, hátra mentek a raktárba, ott elszívtak egy jó vastag jointot,"}, {"start": 867.4, "end": 871.8, "text": " aztán utána meg még vettek egy pizzát, és leültek, és bezabálták, és amikor jött egy vendég,"}, {"start": 871.8, "end": 877.5999999999999, "text": " akkor ő felkelt, kiszolgálta mindent, valahány jól érezte magát ő is."}, {"start": 877.5999999999999, "end": 884.4, "text": " Nyilván vannak koffishopok, ahol ugye lehet élni a legális marihuana fogyasztásnak,"}, {"start": 884.4, "end": 892.4, "text": " iszonyatos kínálattal, és ugye nem csak cigit lehet venni, nem csak szárított marihuanát,"}, {"start": 892.4, "end": 901.8, "text": " hanem teker cigit is adnak neked, lehet ilyen teát is, ami ugyanúgy ennek a leveléből van főzve,"}, {"start": 901.8, "end": 910.1999999999999, "text": " süteményeket árulnak, tehát kinek mi az ami érdekli, mindent ki lehet próbálni,"}, {"start": 910.1999999999999, "end": 913.1999999999999, "text": " és mindenki amúgy nagyon kedves, nagyon figyelmes."}, {"start": 913.1999999999999, "end": 922.0, "text": " Gazdronómia az nem nagyon van, tehát ilyen húsgoljók, meg ízesített tört krumplik,"}, {"start": 922.0, "end": 930.6, "text": " amit élettem, abban ja marhous volt, az egyik adagban másipa kelbimból, a harmadik meg savanyú káposztával volt összekeverő, és ez volt a köret."}, {"start": 930.6, "end": 936.6, "text": " Jó, hát ez is egyébként teljesen jó, hát túl sok hozzáadott érték nincs benne, de attól függetlenül oké."}, {"start": 936.6, "end": 937.6, "text": " Izzélmény."}, {"start": 937.6, "end": 943.0, "text": " Egy látványosságot nagyon kerülz, Gergő. Milyen volt Mászkantje?"}, {"start": 943.0, "end": 951.4, "text": " Hát Mászkantje nem jutottok el sajnos. Az a másik irányba volt a szempont, tehát ugye Eindhovenből mi ugye fölfelé mentünk,"}, {"start": 951.4, "end": 954.4, "text": " ugye Amsterdamba, és Mászkantje pedig lefelé van."}, {"start": 954.4, "end": 956.1999999999999, "text": " Homo."}, {"start": 956.1999999999999, "end": 958.8, "text": " Oda úgy sajnos nem tudtunk behomozni."}, {"start": 958.8, "end": 962.8, "text": " Igen, mert valahogy Gergő mindig az ellentétes irányba ment."}, {"start": 962.8, "end": 966.8, "text": " Igen, direkt itt terveztük az utat."}, {"start": 966.8, "end": 972.4, "text": " Meg ugye maga a város az ugye ilyen csatornákkal van ugye az egész behálózva,"}, {"start": 972.4, "end": 983.4, "text": " ugye Eindhoven hílakon kell átjárkálni, de az is nagyon-nagyon szép, meg nagyon-nagyon szép látképet ad az egésznek."}, {"start": 983.4, "end": 989.4, "text": " Ugye Twitterre is posztoltam egy képet, ahol a sofőr ott ráparkolt szinte a csatornára,"}, {"start": 989.4, "end": 995.4, "text": " és így a kerekek konkrétan egy ilyen 30-20 centire lelógott a csatornába."}, {"start": 995.4, "end": 998.4, "text": " Másnap már nem volt otthon az autó, nem tudom, hogy hogy jutott."}, {"start": 998.4, "end": 999.4, "text": " Keresült?"}, {"start": 999.4, "end": 1001.4, "text": " Valószínű."}, {"start": 1001.4, "end": 1007.4, "text": " Én először egyébként azt hittem, hogy a rendszámon az a szemüveg az konkrétan ott van."}, {"start": 1007.4, "end": 1012.4, "text": " Azt hittem, hogy ilyen dísz, hogy én nem tudom, hogy a mai világban már semmi nem csodálkozik,"}, {"start": 1012.4, "end": 1014.4, "text": " azt rájöttem, hogy azt te raktad ott autóban."}, {"start": 1014.4, "end": 1025.4, "text": " Realitált nem nagyon szabad ilyeneket megosztani, úgyhogy így ezelált akartam a rendszámát."}, {"start": 1025.4, "end": 1027.4, "text": " De akkor jó, jól telt."}, {"start": 1027.4, "end": 1035.4, "text": " Nagyon jó volt. Tehát tényleg csak annyi, hogy ezért készülni kell erre, hogy kicsit hűvös van, esik az eső,"}, {"start": 1035.4, "end": 1041.4, "text": " nagy a forgalom, nagyon turista város ráadásul, tehát nem olyan, mint egy ilyen kisebb városban,"}, {"start": 1041.4, "end": 1046.4, "text": " nem tényleg mindenhol ezek a bazárok meg végelláthatatlan embertömeg,"}, {"start": 1046.4, "end": 1050.4, "text": " tehát ha valaki a zsúfoltságot nem szereti, akkor kerülje el messziről,"}, {"start": 1050.4, "end": 1059.4, "text": " de viszont, hogyha tényleg erre a nagyvárosi életre váltsz, hogy tényleg belelássál abbahogy hogyan élnek a halódó nyugaton,"}, {"start": 1059.4, "end": 1067.4, "text": " nagyon jó szível tudom ajánlani, és simán el tudom azt képzelni, hogy én is még egyszer vissza fogok menni,"}, {"start": 1067.4, "end": 1072.4, "text": " mondjuk beülni egy moziba, mert most arra nem volt kapacitásunk sajnos,"}, {"start": 1072.4, "end": 1084.4, "text": " de nagyon örültem neki, hogy el tudtam menni a barátaimmal, meg az, hogy ez nem olyan, mint Magyarország,"}, {"start": 1084.4, "end": 1090.4, "text": " tehát egy teljesen más hangulat volt így, hogy hazaérkeztem, és így itthon voltam ma, amíg nem dolgoztam,"}, {"start": 1090.4, "end": 1094.4, "text": " de ja, nem csalódtam egyáltalán."}, {"start": 1094.4, "end": 1097.4, "text": " És találkoztatok magyarokkal kint?"}, {"start": 1097.4, "end": 1105.4, "text": " Elég sok magyar szót lehet hallani, tehát bőven lehet ezzel találkozni, az egyik felszók."}, {"start": 1105.4, "end": 1107.4, "text": " A bürös lámpás negyednél."}, {"start": 1107.4, "end": 1115.4, "text": " Ott is voltak, de máshol is, például az egyik pultos csaj, aki kiszolgált minket,"}, {"start": 1115.4, "end": 1124.4, "text": " ő például értette, amit mondtunk, mert hogy neki az apukája, az ugye Sztovákiának a magyar részéről származott,"}, {"start": 1124.4, "end": 1130.4, "text": " és akkor így a lány megértette azt, amit mondtunk, de nem mert beszélni, mert mondta, hogy kicsit szégyelő,"}, {"start": 1130.4, "end": 1135.4, "text": " hogy nem tud már annyira jól magyarul, de ő is például nagyon-nagyon jó fej volt,"}, {"start": 1135.4, "end": 1142.4, "text": " ott például vettek a srácok egy ilyen hatos pakk, ilyen jégerbombát, tehát ilyen energiáital, meg jéger."}, {"start": 1142.4, "end": 1147.4, "text": " Én abban nem kértem, mert már az este végén voltunk, és másnap repültünk, úgyhogy én nem mertem bevállalni,"}, {"start": 1147.4, "end": 1152.4, "text": " egy sörözés végére azt, de mondta, hogy az egyik srác nem nagyon szerette az energiáitalt."}, {"start": 1152.4, "end": 1157.4, "text": " Úgyhogy a csaja így grátisztba kihozott egy plusz feleste, ami miért nem kellett fizetni,"}, {"start": 1157.4, "end": 1162.4, "text": " és mondta, hogy belefér, nem baj, nem gáz."}, {"start": 1162.4, "end": 1169.4, "text": " Úgyhogy nagyon-nagyon pozitív kérdény volt, majd még Instagramra fogok rakni kiképeket,"}, {"start": 1169.4, "end": 1171.4, "text": " csak még várom, hogy mindenki feltöltsé a közös mappával."}, {"start": 1171.4, "end": 1175.4, "text": " Tudod, hogy ötten voltunk, öt telefonnal, meg egy fényképezővel, és akkor így idő betelik,"}, {"start": 1175.4, "end": 1181.4, "text": " amíg mindenki be tudja egyhelyre sűríteni őket, és tudunk velük mazsolázni, mert amúgy meg látványos is."}, {"start": 1181.4, "end": 1187.4, "text": " Úgyhogy emiatt meg fogom nézni a David Orrasselnek az új filmjét,"}, {"start": 1187.4, "end": 1191.4, "text": " kurvára nem érdekel, és kurvára nem szerettem amúgy általában a filmjeit,"}, {"start": 1191.4, "end": 1194.4, "text": " de most már muszáj vagyok az Amsterdam című filmet megnézni."}, {"start": 1194.4, "end": 1197.4, "text": " Következő adásban visszatérünk rá."}, {"start": 1197.4, "end": 1199.4, "text": " Igen, igen."}, {"start": 1199.4, "end": 1204.4, "text": " A következő adásban is lesz majd beszámoló Amsterdamról, csak egy másik formában."}, {"start": 1204.4, "end": 1209.4, "text": " Igen, majd elmondom, hogy ez tökre nem olyan, mint a valóság, mert értek már hozzá."}, {"start": 1209.4, "end": 1214.4, "text": " Gábor is volt Amsterdamban, és neki is nagyon tetszett."}, {"start": 1214.4, "end": 1217.4, "text": " Mondta is, hogy a kedvenc városa talán."}, {"start": 1217.4, "end": 1222.4, "text": " Igen, valami ösmitért, úgyhogy biztosan benne valami varázs."}, {"start": 1222.4, "end": 1223.4, "text": " Jó."}, {"start": 1223.4, "end": 1229.4, "text": " Na, itt a csatornával kapcsolatban egy pár infó még, ami a legutóbbi adás óta történt."}, {"start": 1229.4, "end": 1236.4, "text": " Én kiraktam egy Film Barátok Express-t egy Pelikanvér című filmhez."}, {"start": 1236.4, "end": 1242.4, "text": " Egy elég érdekes darab. Nem tudom, ti gondolom nem hallottatok róla semmit."}, {"start": 1242.4, "end": 1251.4, "text": " De pont egy pár hete, vagy egy hónapja látta anyukám, nem tudom, TV-ben néztél, és ott ragadt előtte, és így mesélte a sztorit."}, {"start": 1251.4, "end": 1255.4, "text": " És hát tudod, ő úgy mesél, hogy az egészet elmondját, az így nem lehet leállítani."}, {"start": 1255.4, "end": 1261.4, "text": " Úgyhogy elmesélt, és úristen, ez tényleg meredeken hangzik, én nem akarom látni."}, {"start": 1261.4, "end": 1270.4, "text": " De pont, én meg is lepődtem a jelen pont, anyukám és Fredidi nézési szokásai között van egy közös medzet úgy tűnik."}, {"start": 1270.4, "end": 1274.4, "text": " Hát most itt egyes emberek elsőtnék, hogy együtt néztük, de nem."}, {"start": 1274.4, "end": 1276.4, "text": " Nááááá!"}, {"start": 1276.4, "end": 1286.4, "text": " Én is megtaláltam a filmet, el is kezdtem nézni, aztán úgy beletekkergettem, és így rájöttem, hogy ez biztos nagyon jól megvan csinálva, de én ezt nem szeretném megnézni."}, {"start": 1286.4, "end": 1292.4, "text": " Hát egy... Engem már az nagyon megviselt, amit Itzsegről végül láttam."}, {"start": 1292.4, "end": 1301.4, "text": " Hát nem egy egyszerű film, de igazából mindent elmondok róla, tényleg nagyon expresszt nem tudom, hogy négyperces az egész."}, {"start": 1301.4, "end": 1311.4, "text": " De mindenképp egy érdekes filmérmény volt. Illetve, ha már itt az előző adásokban szóvá tettem, láttam a Commando-t azonban."}, {"start": 1311.4, "end": 1313.4, "text": " Fredidi megnézte a Commando-t?"}, {"start": 1313.4, "end": 1318.4, "text": " Igen, megnéztem, imádtam gyerekek. Tehát ez a film olyan szűriális, hogy..."}, {"start": 1318.4, "end": 1320.4, "text": " Ez a színarany trash?"}, {"start": 1320.4, "end": 1327.4, "text": " Ez a... Nem is tudom. Ez a Hoczocz 3. Tehát ez hogy hívják magyarul a Hoczocz?"}, {"start": 1327.4, "end": 1328.4, "text": " Nagy durranás."}, {"start": 1328.4, "end": 1336.4, "text": " Nagy durranás 3 gyakorlatilag. Tehát ez önmaga paródiája, de annyira szórakoztató, tehát hihetetlen az egész."}, {"start": 1336.4, "end": 1344.4, "text": " De az, hogy az a film még mindig nem veszi komolyan magát, ez a film, de egy másodpercig sem, és pont ez adja egyébként az elejét."}, {"start": 1344.4, "end": 1350.4, "text": " Tehát így ilyen dolgokat még Chuck Norris filmekben sem látni, akik viszont komolyan veszik magukat."}, {"start": 1350.4, "end": 1355.4, "text": " Tehát a szuper-elit-kommandós, aki tökre nem úgy viselkedik semmilyen."}, {"start": 1355.4, "end": 1365.4, "text": " Tehát Sosincs fedezékben konkrétan volt jelenet, ahol a fedezékből ugrott ki a nyílt terepre, és onnan lőtt le 600 embert, akiknek mind bajcuk volt, meg ilyenek."}, {"start": 1365.4, "end": 1368.4, "text": " Szűriális az egész film, de pokolítóra koztató."}, {"start": 1368.4, "end": 1372.4, "text": " Csak úgy egymaga egy lendülettel egy telefonfülkét kikap a helyére."}, {"start": 1372.4, "end": 1373.4, "text": " Ja, igen."}, {"start": 1373.4, "end": 1376.4, "text": " Egyáltalán nem feltűnő ott."}, {"start": 1376.4, "end": 1382.4, "text": " Az még az ikonikus Film Plusz reklámba is belekerült, azt hiszem a telefonfülkés."}, {"start": 1382.4, "end": 1383.4, "text": " Igen, igen."}, {"start": 1383.4, "end": 1388.4, "text": " Hát az a Univerzum legnagyobb reklámja, az a harcos megszületett."}, {"start": 1388.4, "end": 1402.4, "text": " Úgyhogy én nem tudom, kb. 25 év után láttam újra ezt a filmet, és sok mindenről tudtam, tehát ezek az egysorosok, meg akármik, de még így is bőven tartogatott frenetikus élményt."}, {"start": 1402.4, "end": 1407.4, "text": " Úgyhogy mindenki, aki hozzám hasonlóan halogattam, olyan oknál fogva, ne tegye."}, {"start": 1407.4, "end": 1411.4, "text": " Tehát ez a film szűriálisan zseniális."}, {"start": 1411.4, "end": 1421.4, "text": " Tehát 600 féle okot lehetne mondani, hogy film esztétikailag ez miért vállalhatatlan, de egyszerűen az összhatás annyira pokol, ilyen szórakoztató."}, {"start": 1421.4, "end": 1428.4, "text": " Úgyhogy hatalmas, sokkal jobb volt még, amit reméltem."}, {"start": 1428.4, "end": 1431.4, "text": " És nem voltak alacsonyak az elvárásaim."}, {"start": 1431.4, "end": 1448.4, "text": " Na, illetve itt még annyi, hogy küldjetek nyugodtan szignálokat, itt kaptunk egy párat, de itt sincs túl sok, ráadásul két embertől van hat darab, tehát jobb lenne egy kicsit variálni,"}, {"start": 1448.4, "end": 1465.4, "text": " de nyugodtan küldjetek, amit szeretnétek beküldeni a filmbarátok.podcast.gmail.com e-mail címre, illetve egy nagyon érdekes kis ajándékot kaptunk Laci hallgatónktól,"}, {"start": 1465.4, "end": 1481.4, "text": " aki készített Letterboxdra egy olyan filmlistát, ahol összegyűjtötte az összes népakorotában kisorsolt filmünket, kis mellék infókkal is, hogy melyik adásban lettek kisorsolva, milyen sorrendben."}, {"start": 1481.4, "end": 1486.4, "text": " Úgyhogy ezt megtaláltuk a csatornájuknál, és kérdezi, hogy milyen listák legyenek még."}, {"start": 1486.4, "end": 1498.4, "text": " Nyilván az, hogy az összes kicsit túl nagy falat lenne, de mit tudom én, akár karácsonyi filmek vagy akármi, úgyhogy ha van ötletek, akkor..."}, {"start": 1498.4, "end": 1500.4, "text": " Connie Jane filmek."}, {"start": 1500.4, "end": 1512.4, "text": " Vagy az, hát az egy rövid lista lenne, de nyugodtan írjátok be a kommentekhez, akkor ő ezt elfogadja, ezt az inputot, és akkor majd elkészíti."}, {"start": 1512.4, "end": 1520.4, "text": " Illetve egy nagyon kedves üzenetet kaptunk Mártontól, aki két nőpakorotás filmet is küldött."}, {"start": 1520.4, "end": 1528.4, "text": " Ezt az utolsó sort ezt így ki ragadtam, mert olyan jól esett, hogy köszi szépen, hogy vagytok, már eddig is hallgató voltam sok ideje,"}, {"start": 1528.4, "end": 1536.4, "text": " most külföldre költöztem, és a család nélküli magányos főzős sessionok nélkülözhetetlen részévé váltatok."}, {"start": 1536.4, "end": 1548.4, "text": " Úgyhogy ez annyira jól esik, hogy valahogy mi vagyunk a hazai biztos pont, így külföldön is, ezzel köszönjük szépen Mártonnak ezt a kis visszajelzést."}, {"start": 1548.4, "end": 1555.4, "text": " Na, menjünk a borítóképhez, amit ugyanaz a Laci küldött be, aki a letterbox listát is csinálta."}, {"start": 1555.4, "end": 1568.4, "text": " Egy darab van most csak, ami a Söszihez készült elsősorban, de a háttérben a Pinhead né, de hát nem tudom én, mi a neve ennek a..."}, {"start": 1568.4, "end": 1571.4, "text": " Pinhead. Vagy most az újra gondolsz?"}, {"start": 1571.4, "end": 1574.4, "text": " Az újra. Ott van valami különneve, vagy..."}, {"start": 1574.4, "end": 1580.4, "text": " Nem, Pinhead. Konkrétan a Pinhead csak újra van castingolva egy másik színészállattal eljátszva."}, {"start": 1580.4, "end": 1585.4, "text": " A kétből is szerintem sehol nem volt kőberésve, hogy nem lehet nő a Pinhead."}, {"start": 1585.4, "end": 1591.4, "text": " Nincs genderezés ilyenben, úgyhogy akkor ő az új Pinhead. Én nem láttam ezt a filmet, nem is vagyok benne biztos, hogy látni akarom."}, {"start": 1591.4, "end": 1594.4, "text": " Múlk pedig az első, azt emlékszem, hogy imádtad."}, {"start": 1594.4, "end": 1595.4, "text": " Ja."}, {"start": 1595.4, "end": 1597.4, "text": " Nem, nem az én."}, {"start": 1597.4, "end": 1605.4, "text": " Megmaradt, hogy még egy ilyen, a szó legjobb értelmében guztustalan filmet. Ez visszataszító az egészet."}, {"start": 1605.4, "end": 1611.4, "text": " Nem láttam ezek közül, de nem az én világom, de ha Gergő meggyőző már látta, akkor hát ha..."}, {"start": 1611.4, "end": 1617.4, "text": " Black Sheep csinált egy bemutatót a kilencedikről, vagy nem tudom már melyik, vagy nagyon-nagyon sokadik részéről,"}, {"start": 1617.4, "end": 1622.4, "text": " hát az alapján nem biztos, hogy ezt én igénylem, bár ez nyilván azért igényesebb."}, {"start": 1622.4, "end": 1628.4, "text": " Hát figyelj, most nem ez fogja újraírni a gondolkodásodat a Hellraiser filmekről."}, {"start": 1628.4, "end": 1639.4, "text": " Tehát az egyértelmű. Én ugye az elsőt kedvelem, többször is láttam az elsőt, és egy ahhoz hasonló jelményt adom úgy vissza."}, {"start": 1639.4, "end": 1650.4, "text": " Vannak itt is guztustalan dolgok, de sokkal karakterközpontúbb film, mint mondjuk a korábbiak, vagy legalább,"}, {"start": 1650.4, "end": 1659.4, "text": " bocsánat, én csak az elsőt láttam, én a többit nem láttam, nem is nagyon akarom amúgy, de hogy ez egy sokkal jobban ráfegszenek arra,"}, {"start": 1659.4, "end": 1669.4, "text": " hogy milyen viszonyok vannak a karakterek között, úgyhogy ez részben amilyet is, vagy két óra a film, tehát két óra, egy perc amúgy talán,"}, {"start": 1669.4, "end": 1682.4, "text": " és de lehet róla szerintem beszélgetni, meg egy érdekes megközelítési a témának, úgyhogy azért rábeszélni sem tudlak téged, Freddy speciell, annyira, de lebeszélni sem."}, {"start": 1682.4, "end": 1683.4, "text": " De a smile akkor azért jobb."}, {"start": 1683.4, "end": 1686.4, "text": " A smile az egy kilométerekkel jobb."}, {"start": 1686.4, "end": 1692.4, "text": " Jó, majd meglátjuk. Te mondtad, hogy amúgyis behoznád legközelebbre."}, {"start": 1692.4, "end": 1702.4, "text": " Igen, most elég zsúfolt ugye már a programunk szerintem, úgyhogy amiatt nem akartam, de a következőre beszéljünk meg, hát hogyha már rajta van a borítónk, akkor megcsináljuk."}, {"start": 1702.4, "end": 1712.4, "text": " Jó, úgyhogy köszönjük szépen Laci-nak ezt a borítóképet, Ana de Armasz, ugye így hívják ezt a nevét."}, {"start": 1712.4, "end": 1724.4, "text": " Őt mindig jó nézni, kivéve a szeciben, de akkor hát örülünk, hogy egy borítóképünk lett, úgyhogy köszönjük szépen Laci-nak."}, {"start": 1724.4, "end": 1740.4, "text": " Na, akkor menjünk tovább a népakarata sorsoláshoz. 2369 film van most. Talán a legprominencebb újabb a listán az az Ace-vesztő, az Angelina Jolie-s."}, {"start": 1740.4, "end": 1746.4, "text": " Azt én még nem láttam egyébként az Ace-vesztőt, pedig az érdekel, azért kapott Oscar, ugye a Jolie."}, {"start": 1746.4, "end": 1748.4, "text": " Ja, vagy ez egy James-Mongold film."}, {"start": 1748.4, "end": 1749.4, "text": " Ez egy James-Mongold film, igen."}, {"start": 1749.4, "end": 1751.4, "text": " Winona Ryder-es."}, {"start": 1751.4, "end": 1753.4, "text": " Nem rossz film, én láttam."}, {"start": 1753.4, "end": 1755.4, "text": " Ugyanannyi esélye van, mint bármelyik más."}, {"start": 1755.4, "end": 1758.4, "text": " 50% amúgy, tudjátok."}, {"start": 1759.4, "end": 1763.4, "text": " Na, 893."}, {"start": 1764.4, "end": 1765.4, "text": " Hűha, na."}, {"start": 1765.4, "end": 1767.4, "text": " Egy igazi filmfaszikus."}, {"start": 1767.4, "end": 1768.4, "text": " Ricky-o, fogadjunk."}, {"start": 1768.4, "end": 1769.4, "text": " Nem."}, {"start": 1769.4, "end": 1780.4, "text": " Ennek most nagyon hálás vagyok, mert itthon van ez a DVD, és soha nem néztem meg ezt az alkotást, pedig elég híres és ismert."}, {"start": 1780.4, "end": 1785.4, "text": " Ez nem más, mint az 1974-es Kínai negyed."}, {"start": 1785.4, "end": 1800.4, "text": " Milyen régóta szemezek ezzel a filmel, basszus. Én is szerintem már vagy 10 éve tologatom magam előtt. Soha nem láttam, egy effektet láttam belőle, vagy egy jelenetet."}, {"start": 1800.4, "end": 1801.4, "text": " Az orros."}, {"start": 1801.4, "end": 1805.4, "text": " Igen, igen, és az a Corridor Crusher-ok az Adam Savage-re kreálták, és azt az egyet ismerem."}, {"start": 1805.4, "end": 1815.4, "text": " Én tudom ennek a befejezését, sajnos lehet, hogy ez hátráltatott mindig, hogy megnézem, de mindegy, ez most akkor túl kell esni."}, {"start": 1815.4, "end": 1817.4, "text": " Én örülök ennek, hogy hát..."}, {"start": 1817.4, "end": 1818.4, "text": " Jaj, igaz."}, {"start": 1818.4, "end": 1821.4, "text": " Ez jó, ez mindenképpen egy klasszikus, amit pótolni fogunk."}, {"start": 1821.4, "end": 1827.4, "text": " Nem olyan régen, pár nappal ezelőtt hallgattam meg a Napszát-a kapcsán egy interjút a Nemesszel,"}, {"start": 1827.4, "end": 1837.4, "text": " és többször is kiemelte, hogy amikor azt kérdezték, hogy a munkásságára milyen filmek gyakoroltak hatást, akkor többször mondta, hogy Chinatown."}, {"start": 1837.4, "end": 1840.4, "text": " Ja, hát ez Freddit most jól elégesztette."}, {"start": 1840.4, "end": 1842.4, "text": " Hát nem..."}, {"start": 1842.4, "end": 1843.4, "text": " Nem feltétlen a..."}, {"start": 1843.4, "end": 1848.4, "text": " Én nem rég pótoltam, mert úgy voltam vele, hogy még mindig nem láttam, és azért illene."}, {"start": 1848.4, "end": 1852.4, "text": " Nem volt a szó klasszikus értelmében, szerintem rossz."}, {"start": 1852.4, "end": 1854.4, "text": " Fos volt azért."}, {"start": 1854.4, "end": 1859.4, "text": " Voltak vele azért, nekem is problémáim, de voltak dolgok, amiket meg nagyon tudtam benne értékelni."}, {"start": 1859.4, "end": 1863.4, "text": " Egyszer egynek jó volt, de azért a Commando- az jobban tetszik."}, {"start": 1865.4, "end": 1874.4, "text": " Jó, a Chinatown 8,2-nál IMDB-n, 2 óra 10 perc, azt hiszem itt abszolút lehet róla beszélni,"}, {"start": 1874.4, "end": 1880.4, "text": " hogy filmklasszikus egy... Ja, nem, 155. legjobb film az IMDB listán."}, {"start": 1880.4, "end": 1882.4, "text": " Oscára is előlték a Jól a Naxzal."}, {"start": 1882.4, "end": 1889.4, "text": " Oscára nyert is egyet, és ugyanakkor én tudok embereket, akik nem szeretik ezt a filmet,"}, {"start": 1889.4, "end": 1894.4, "text": " úgyhogy meglátjuk, hogy mi, hogy állunk hozzá, Román Polanszkijnak a filmje."}, {"start": 1894.4, "end": 1899.4, "text": " Hát, amúgy nem sok Polanszkij filmről beszélünk, szerintem, úgyhogy már csak emiatt is."}, {"start": 1899.4, "end": 1908.4, "text": " Azért volt már... Volt a... Mi az, a Rosemary gyermeke, meg az Öldökli és Istene?"}, {"start": 1908.4, "end": 1910.4, "text": " Hát ez a kettő van meg."}, {"start": 1910.4, "end": 1913.4, "text": " Meg a... Nem beszéltünk a Zongoristárról is?"}, {"start": 1913.4, "end": 1920.4, "text": " Hát szerintem csak így többször volt említve adott filmek kapcsán, és akkor talán így néhány mondatot,"}, {"start": 1920.4, "end": 1924.4, "text": " de szerintem így direkt be a Zongoristárról nem beszéltünk még."}, {"start": 1924.4, "end": 1928.4, "text": " Hát én most rákértem a blogon, és nincsen Zongorist."}, {"start": 1928.4, "end": 1930.4, "text": " Pedig az egy jó film."}, {"start": 1930.4, "end": 1932.4, "text": " Az nagyon jó. Igen, igen."}, {"start": 1932.4, "end": 1936.4, "text": " Hát talán a legjelentősebb alkotása Polanszkijnek."}, {"start": 1936.4, "end": 1944.4, "text": " Kár, hogy nincs ebben az adásban, aztán az Adrian Brody overkill lenne itt ebben a podcastben."}, {"start": 1944.4, "end": 1949.4, "text": " Jó. Na, kínai negyed. Szerintem Black Sheep örülni fog."}, {"start": 1949.4, "end": 1951.4, "text": " Ő biztos látta már."}, {"start": 1951.4, "end": 1954.4, "text": " Nem tudom. Szerintem lehet, hogy őse."}, {"start": 1954.4, "end": 1957.4, "text": " Vagy nagyon régen. Nem beszél róla."}, {"start": 1957.4, "end": 1960.4, "text": " Nem emlegette még föl."}, {"start": 1960.4, "end": 1961.4, "text": " Igen."}, {"start": 1961.4, "end": 1963.4, "text": " És ő lehet, hogy őse látta még."}, {"start": 1963.4, "end": 1965.4, "text": " Jó van."}, {"start": 1965.4, "end": 1969.4, "text": " Na, akkor azáltal, hogy itt Amsterdamosztunk az elején,"}, {"start": 1969.4, "end": 1975.4, "text": " akkor most csak egy villámkérdést rakunk, mert tényleg elég sok filmünk van ma."}, {"start": 1975.4, "end": 1977.4, "text": " Dávid kérdését válogattam be."}, {"start": 1977.4, "end": 1980.4, "text": " Lenne egy érdekes kérdésem hozzátok."}, {"start": 1980.4, "end": 1989.4, "text": " Mik azok a filmek elsősorban, vagy akár sorozatok, amiket sajnáljátok bármilyen okból is, hogy nem tetszik nektek?"}, {"start": 1989.4, "end": 1991.4, "text": " Én például nagyon nem szeretem a Horort,"}, {"start": 1991.4, "end": 1995.4, "text": " így sajnálom, hogy kimaradok az olyan legendás alkotásokból, mint Az Ördögűző,"}, {"start": 1995.4, "end": 2002.4, "text": " amiről már többször is beszéltetek érdekes dolgokat egy-egy adásban, de képtelen lennék megnézni."}, {"start": 2002.4, "end": 2006.4, "text": " Utóirat gondolom, Gergő nagyon sajnálja, hogy nem szereti a Bébkettőt."}, {"start": 2006.4, "end": 2007.4, "text": " Hát sajnálhatod is?"}, {"start": 2007.4, "end": 2011.4, "text": " Freddy jobban sajnálja szerintem."}, {"start": 2011.4, "end": 2012.4, "text": " Na, van-e olyan?"}, {"start": 2012.4, "end": 2018.4, "text": " Én nekem egyből, ami beugrott, hogy én tökre szeretném úgy kedvelni és imádni"}, {"start": 2018.4, "end": 2025.4, "text": " és kultfilmek nevezni a Ponyvaregényt, mint mindenki más, de egyszerűen én képtelen vagyok kedvelni azt a filmet."}, {"start": 2025.4, "end": 2027.4, "text": " Nem szereted a Ponyvaregényt?"}, {"start": 2027.4, "end": 2031.4, "text": " Figyelj, megnéztem egyszer, megnéztem egyszer."}, {"start": 2031.4, "end": 2041.4, "text": " Nem azt mondom, hogy rossz, csak engem így egy idő után bevallom, így untat, nem köt le ez az egész odavisszaság."}, {"start": 2041.4, "end": 2050.4, "text": " És tényleg megnéztem egyszer, ugyanazt végigcsináltam, mint az Amerinél, bár ez klasszisokkal jobb, mint az Ameri,"}, {"start": 2050.4, "end": 2057.4, "text": " de hogy megnéztem egyszer és magamban kerestem ide, hogy á, biztos szarpa, azzal voltam fiatal voltam, hogy megnéztem újra."}, {"start": 2057.4, "end": 2058.4, "text": " Ott sem kötött le."}, {"start": 2058.4, "end": 2065.4, "text": " Vártam megint öt évet, na most már izé a podcastet is csinálok, megnézem újra, most már biztos tetszeni fogom,"}, {"start": 2065.4, "end": 2069.4, "text": " hogy mindenki másnak is harmadjára sem kötött le annyira."}, {"start": 2069.4, "end": 2072.4, "text": " Úgyhogy nem, egyszerűen nem az én filmem."}, {"start": 2072.4, "end": 2075.4, "text": " Jó, ebben ér, nálat nem talált be valamiért."}, {"start": 2075.4, "end": 2086.4, "text": " Meg a fantasy műfajjal vagyok hadilában, ami tökre sajnálok, mert például a gyűrű kurát én tökre szeretném ugyanúgy érvezni,"}, {"start": 2086.4, "end": 2096.4, "text": " és beleásni magamat, mint mindenki más, de egyszerűen nem, olyan nehezen nyitok ennél a műfajnál,"}, {"start": 2096.4, "end": 2107.4, "text": " és érdekes módon a hobbitot sokkal jobban kedveltem, mint a gyűrű kurat trilógiát, de az egy sokkal egyszerűbb alkotás,"}, {"start": 2107.4, "end": 2114.4, "text": " nem ilyen fantasy-vel túl dusított varázslatokkal meg én nem tudom, én mindenhova is."}, {"start": 2114.4, "end": 2116.4, "text": " Hát ez egy sokkal grandiózusabb alkotás, ugye?"}, {"start": 2116.4, "end": 2118.4, "text": " Így van, hát ez egy mese gyakorlatilag."}, {"start": 2118.4, "end": 2124.4, "text": " Hobbit az már ugye könnyebb helyzetben volt, mert ugye az már egy kész talajra tudott építeni."}, {"start": 2124.4, "end": 2132.4, "text": " Így is van, de ott például ez a varázslat téma nem volt annyira prominens, mint mondjuk a gyűrű kurában."}, {"start": 2132.4, "end": 2143.4, "text": " Én becsületemre vágyom, én ezt a hatalom gyűrűit is elkezdtem nézni a családdal, és fél órát bírtam, és rájöttem, hogy nem kell ezt erőltetni."}, {"start": 2143.4, "end": 2150.4, "text": " Tudok ellen példákat is mondani, ahol a fantasy az úgy annyira nem zavar."}, {"start": 2150.4, "end": 2160.4, "text": " Például a furcsa mód most itt rengetegen felszíszenek, de a Warcraft film azzal tök jól elvoltam, meg is néztem tavaly talán újra."}, {"start": 2160.4, "end": 2166.4, "text": " Ott lehet, hogy azért, mert játszottam a első két játékkal annak idején, nem tudom."}, {"start": 2166.4, "end": 2170.4, "text": " Vannak ritka ellen példák, de úgy általában..."}, {"start": 2170.4, "end": 2172.4, "text": " Meg a trónok harca."}, {"start": 2172.4, "end": 2179.4, "text": " Hát, ja, de mondjuk az kicsit más, az ilyen lovagos."}, {"start": 2179.4, "end": 2182.4, "text": " Hát az egy postmodern fantasy igazából."}, {"start": 2182.4, "end": 2193.4, "text": " Hát az egy ilyen hibrid, igen. Azt annyira nem sorolnám oda, de igen, szóval általában hátrányban indul ez a műfaj,"}, {"start": 2193.4, "end": 2199.4, "text": " de mondom, itt van, ami még így is működik, de nem tudom, nálatok, mik ezek?"}, {"start": 2199.4, "end": 2207.4, "text": " Nekem egy jutott eszembe, amit egyáltalán nem utálok, tehát nem erről van szó kedvelem, de sose voltam keresztapa-fan."}, {"start": 2207.4, "end": 2208.4, "text": " Én se."}, {"start": 2208.4, "end": 2211.4, "text": " Pedig adtam neki esélyt, nem ránt be."}, {"start": 2211.4, "end": 2220.4, "text": " Egyszerűen nekem az a film lassú, nem kap el a sodrása, nem érzem azt a grandiózusságot az egész mögött,"}, {"start": 2220.4, "end": 2227.4, "text": " és tényleg már többször megpróbáltam, hogy, ahogy mondtad te is az imén Freddy, hogy akkor most újra eltelt egy csomó idő,"}, {"start": 2227.4, "end": 2230.4, "text": " most már azért érettebben néz az emberfilmet."}, {"start": 2230.4, "end": 2235.4, "text": " Megnéztem az elsőt, adtam esélyt a másodiknak, és a harmadiknak már nem."}, {"start": 2235.4, "end": 2238.4, "text": " Nekem sajnos egyszerűen nem túl hosszú."}, {"start": 2238.4, "end": 2239.4, "text": " Sziasztok!"}, {"start": 2239.4, "end": 2240.4, "text": " Sziasztok!"}, {"start": 2240.4, "end": 2241.4, "text": " Sziasztok!"}, {"start": 2241.4, "end": 2249.4, "text": " A színészek nagyon jók, ez kétségtelen, de nem, sajnos nekem az nem."}, {"start": 2249.4, "end": 2254.4, "text": " Hát a keresztapával én is így jártam, hogy megnéztem a trilógiát, meg az első részt háromszor,"}, {"start": 2254.4, "end": 2263.4, "text": " de egyszerűen nem találom, nem találom a csodáját keresztapa filmeknek, de én sokkal jobban sajnálom azt,"}, {"start": 2263.4, "end": 2267.4, "text": " hogy engem a komédia sorozatok nem tudnak berántani."}, {"start": 2267.4, "end": 2273.4, "text": " Tehát a jó barátok, meg az Office, tehát én láttam, az első két évadat megnéztem az Office-ból,"}, {"start": 2273.4, "end": 2279.4, "text": " de nem bírtam egyszerűen, hogyha a harmadik majd jó lesz, de ez meg."}, {"start": 2279.4, "end": 2283.4, "text": " Két évad nem tetszett, akkor a harmadikkal nem fogok már szórakozni, nagyon sajnálom,"}, {"start": 2283.4, "end": 2288.4, "text": " meg a jó barátok is hiány, meg tudod, a férjek gyöngye, meg a mit tudom én."}, {"start": 2288.4, "end": 2289.4, "text": " Modern család."}, {"start": 2289.4, "end": 2290.4, "text": " Modern család."}, {"start": 2290.4, "end": 2291.4, "text": " Így jártam anyátokkal."}, {"start": 2291.4, "end": 2297.4, "text": " Azt kedvelem, hogy így jártam anyátokkal, például, pedig az ugye elvileg egy ilyen jó barátok ripoff,"}, {"start": 2297.4, "end": 2302.4, "text": " kb. ahogy az emberek jellemzik, de engem egyszerűen nem érdekelnek azok a karakterek,"}, {"start": 2302.4, "end": 2307.4, "text": " és nagyon sok ilyen komédia van, ahol egyszerűen én csak külső szemlélő vagyok,"}, {"start": 2307.4, "end": 2311.4, "text": " és Istenet aludom rá, hogy rohadtul próbálkoztam, de..."}, {"start": 2311.4, "end": 2313.4, "text": " És rémrendes család?"}, {"start": 2313.4, "end": 2322.4, "text": " Azt, hogy elnézegettem gyerekként, tehát amikor még ilyen tizen pár éves voltam, akkor úgy nézegettem,"}, {"start": 2322.4, "end": 2326.4, "text": " amikor a tévében voltam most, eszembe nem jutná elindítani."}, {"start": 2326.4, "end": 2328.4, "text": " Szerintem tegyél egy próbát."}, {"start": 2328.4, "end": 2334.4, "text": " Nem tudom, a tévében néha megy, így pár jenetet megnézek, de nem."}, {"start": 2334.4, "end": 2340.4, "text": " Én most a Freddy nével a Kaliforniába jöttem, kezdtem elnézni a Fresh Prince of Böller,"}, {"start": 2340.4, "end": 2349.4, "text": " és hatalmas, tehát annyira jó, hogy felkerült HBO Max-re, mert már megvolt DVD-n az első három évad,"}, {"start": 2349.4, "end": 2352.4, "text": " de azon fenn van a többi is."}, {"start": 2352.4, "end": 2359.4, "text": " Azt tudom még ajánlani, mert Will Smith- az frenetikus, tehát annyira jó a castingot,"}, {"start": 2359.4, "end": 2363.4, "text": " de ez sok mindenre... Tehát én a férjek gyöngyét nagyon imádom."}, {"start": 2363.4, "end": 2367.4, "text": " Jó, hát a Will Smith nyilván megdicséred meg, különben lepofoz."}, {"start": 2367.4, "end": 2374.4, "text": " A Frazier-t nagyon imádom, úgyhogy én abszolút nyitott vagyok a sitcomoknál, de furcsa mod,"}, {"start": 2374.4, "end": 2379.4, "text": " a régieket nézem inkább újra meg újra, az újaknál nagyon nehezen találok."}, {"start": 2379.4, "end": 2388.4, "text": " Modern Family-t néztem talán egyedül utoljára, de ott is az utolsó évadok ma annyira nem voltak jók."}, {"start": 2388.4, "end": 2394.4, "text": " Black Sheep, az a kérdés, hogy mi az a film vagy sorozat vagy műfaj,"}, {"start": 2394.4, "end": 2398.4, "text": " amit tökre szeretnél szeretni, de egyszerűen képtelen vagy."}, {"start": 2400.4, "end": 2406.4, "text": " Jó, ez nekem is játszik, amit mondtatok, ez a klasszikus sitcom,"}, {"start": 2406.4, "end": 2411.4, "text": " tehát azért is mondtam, hogy így jártam anyátokkal, a Modern Családot,"}, {"start": 2411.4, "end": 2417.4, "text": " meg becsatolnám én is Az Office-t, meg a Jóbarátokat, hogy mind a négy sorozatot elkezdtem nézni,"}, {"start": 2417.4, "end": 2421.4, "text": " illetve a Jóbarátokat, azt többször több irányból kezdtem elnézni,"}, {"start": 2421.4, "end": 2427.4, "text": " illetve néztem közvetve, mert a Black Sheep né nagyon szereti,"}, {"start": 2427.4, "end": 2431.4, "text": " és éppen most alája, má' Isten tudja, anya córra, és akkor így én is hallgatom."}, {"start": 2431.4, "end": 2437.4, "text": " Az Office-t, a Modern Családot, meg a harmadikat, amit mondtam, már nem is tudom, mi volt,"}, {"start": 2437.4, "end": 2444.4, "text": " így jártam anyátokkal, azt elkezdtem nézni, de ilyen két-három évad után én is abba hagytam,"}, {"start": 2444.4, "end": 2449.4, "text": " és nem azért, mert nem tetszett, hanem egyszerűen rájöttem,"}, {"start": 2449.4, "end": 2452.4, "text": " hogy az innentől fogva ugyanaz fogja ismételgetni."}, {"start": 2452.4, "end": 2457.4, "text": " És igazából így elfáradtam ezekbe valahogy,"}, {"start": 2457.4, "end": 2460.4, "text": " pedig mind a hárm, vagy mind a négyet jó sorozatnak tartom,"}, {"start": 2460.4, "end": 2463.4, "text": " de én is így vagyok ezekkel, hogy nem tud meg berántani."}, {"start": 2463.4, "end": 2467.4, "text": " De és akkor sajnálod, mert egyébként szeretnéd szeretni a Jóbarátokat,"}, {"start": 2467.4, "end": 2472.4, "text": " mert én például utálom a Jóbarátokat is, akár nem bánom, hogy nincs Central Park-ot."}, {"start": 2472.4, "end": 2476.4, "text": " Ja, hogy sajnálom-e? Hát figyelj, igazából mondjuk annyiból sajnálom,"}, {"start": 2476.4, "end": 2483.4, "text": " hogy ha úgy szeretném, akkor az irgalmatlan mennyiségű dolog lenne, amit nézhetnék,"}, {"start": 2483.4, "end": 2488.4, "text": " amire amúgy nincs időm, és még kevesebb lesz a jövőben, te igazából annyira nem baj ez."}, {"start": 2488.4, "end": 2492.4, "text": " Mondd ki, Black Sheep, igazából a kaptár filmek,"}, {"start": 2492.4, "end": 2495.4, "text": " azokat akarjál imádni, de a rohadt életben, hogy nem meg..."}, {"start": 2495.4, "end": 2497.4, "text": " Egyébként most tudod, mi jött ott te szembe?"}, {"start": 2497.4, "end": 2498.4, "text": " Igazából imádod őket."}, {"start": 2498.4, "end": 2501.4, "text": " Két dolog, az egyik, hogy pont elcsíttem a Keresztapa végét,"}, {"start": 2501.4, "end": 2505.4, "text": " és én tavaly néztem újra a Keresztapa trilógiát, és nekem nagyon működött,"}, {"start": 2505.4, "end": 2508.4, "text": " hogy kicsit védjem a Don Corleone-ékat."}, {"start": 2508.4, "end": 2511.4, "text": " Szerintem Don Corleone-ékat nem kell védhetni."}, {"start": 2511.4, "end": 2514.4, "text": " Beszéltünk a Keresztapa filmekről, podcast-ben."}, {"start": 2514.4, "end": 2517.4, "text": " Igen, de szerintem én akkor nem voltam, én gyanítom, hogy nem voltam, vagy voltam."}, {"start": 2517.4, "end": 2519.4, "text": " Regrábis az első kettőről talán..."}, {"start": 2519.4, "end": 2523.4, "text": " Hát megvetted őket, azt egy adás közben mondta, hogy jó, akkor beraktam a kosárba,"}, {"start": 2523.4, "end": 2527.4, "text": " és megvettem, és utána megnézted, és utána beszéltünk róla."}, {"start": 2527.4, "end": 2534.4, "text": " Én nekem tetszett az első kettő, a harmadiknál ez a operás rész,"}, {"start": 2534.4, "end": 2537.4, "text": " és utána nem tetszett, hogy volt valami opera eloldás."}, {"start": 2537.4, "end": 2540.4, "text": " A végén volt a finália az operánál, igen."}, {"start": 2540.4, "end": 2545.4, "text": " Azt hiszem, a végén ott a léptse, meg talán volt előtte is."}, {"start": 2545.4, "end": 2547.4, "text": " Azt emlékszem, hogy harmadikkal voltak bajain, de..."}, {"start": 2547.4, "end": 2549.4, "text": " Ott voltak gondok, igen, az nekem se tetszett."}, {"start": 2549.4, "end": 2553.4, "text": " Nekem ami nagyon tetszett az első részben, az..."}, {"start": 2553.4, "end": 2556.4, "text": " Hát nem is, majdnem azt mondtam, hogy egy pillanat, de nem,"}, {"start": 2556.4, "end": 2559.4, "text": " mert egy elég hosszú rész a filmben az éttermes jelenet a végén."}, {"start": 2559.4, "end": 2562.4, "text": " Az nagyon feszült, hú, azt nagyon imádom."}, {"start": 2562.4, "end": 2565.4, "text": " Maga a film, az nálam olyan 7 pontos, kb."}, {"start": 2565.4, "end": 2568.4, "text": " De az az egy jelenet az 15 per 10."}, {"start": 2568.4, "end": 2570.4, "text": " Igen, az nagyon erős."}, {"start": 2570.4, "end": 2574.4, "text": " Meg hát a Marlon Brando annyira jó abban a filmben."}, {"start": 2574.4, "end": 2577.4, "text": " Én most eredeti nyelven néztem újra, és..."}, {"start": 2577.4, "end": 2581.4, "text": " Attya, úristen, valami szenzációs a Brando tényleg."}, {"start": 2581.4, "end": 2583.4, "text": " A többiek is, tehát mindenki..."}, {"start": 2583.4, "end": 2585.4, "text": " Igen, a Brandonál ott van ez a..."}, {"start": 2585.4, "end": 2587.4, "text": " Vagyis hát már nem, mert már ez lefutott dolog,"}, {"start": 2587.4, "end": 2590.4, "text": " de annak idején, amikor Oscar-t kapott, akkor ott"}, {"start": 2590.4, "end": 2594.4, "text": " becsegették, hogy hát a Brando főszereplőként kapta a díjat,"}, {"start": 2594.4, "end": 2597.4, "text": " és azért, hát most valljuk be, hogyha a játékidőt nézzük,"}, {"start": 2597.4, "end": 2599.4, "text": " akkor ő a filmben amúgy nem főszereplő,"}, {"start": 2599.4, "end": 2602.4, "text": " és azt hiszem, talán ez volt az indok, hogy valóban nem,"}, {"start": 2602.4, "end": 2604.4, "text": " de annyira fajsúlyos az ő szerepe."}, {"start": 2604.4, "end": 2605.4, "text": " Hát ő nagyon fontos lesz."}, {"start": 2605.4, "end": 2607.4, "text": " Tehát annyira egy központi figura,"}, {"start": 2607.4, "end": 2610.4, "text": " hogy úgy gondolták, hogy akkor legyen főszereplő."}, {"start": 2610.4, "end": 2613.4, "text": " Meg hát ugye nem nagyon rakhatták mellék szereplő státuszban,"}, {"start": 2613.4, "end": 2621.4, "text": " és néha lábánmlányok é Lopez téged megint."}, {"start": 2621.4, "end": 2625.4, "text": " Ez egy nagy idő�しく otothakó,"}, {"start": 2625.4, "end": 2631.4, "text": " pl. Fuller, valóbi thought-járáker,"}, {"start": 2631.4, "end": 2634.4, "text": " almeleg egyvidélyítés��라고요zat注意znék,"}, {"start": 2634.4, "end": 2637.4, "text": " és ez talán nem te cookerutta gettődésen."}, {"start": 2637.4, "end": 2646.6, "text": " A másodiknak a végén, amikor a fiatal vító ugye oda megy a gyerekeihez, és így megsimogatja a Michael-t, és megszólal a főtéma."}, {"start": 2646.6, "end": 2654.04, "text": " És az egy annyira libabőrös pillanat volt számomra, hogy így körbeért az egész gyakorlatilag az eposi történet."}, {"start": 2654.04, "end": 2659.64, "text": " Fú, nem tudom, nekem nagyon-nagyon tetszett. A harmadik már nekem sem nagyon, de ott is voltak jó dolgok, de..."}, {"start": 2659.64, "end": 2671.44, "text": " Hát ott igazából a koppolacsaj az, aki borzasztóan rossz. Tehát ő rettenetesen rossz, és ugye ő az egyik főszereplője, úgyhogy ott ő rajta csúszott el."}, {"start": 2671.44, "end": 2681.24, "text": " Na mindegy. A másik, ami most így eszembe jutott, hogy én most már egyre inkább kezdek, sőt már benne vagyok a kiszeretésben a Marvel filmekből,"}, {"start": 2681.24, "end": 2691.3199999999997, "text": " és egyre kevésbé tud érdekelni, egyre inkább azt érzem, ahogy most például végignézek azon, hogy milyen Marvel képregényfilmek jönnek a következő két évben,"}, {"start": 2691.3199999999997, "end": 2700.68, "text": " és így végignéztem, és igazából a Pengén kívül egyik se érdekel egy kicsit se, és olyan jó lenne, hogyha megint visszatérne valahogy az a rajongáson."}, {"start": 2700.68, "end": 2702.68, "text": " Hát Freddy Vajda átveszi helyet."}, {"start": 2702.68, "end": 2711.56, "text": " Most tudjátok, hogy nézek is, megyek azt a mém giffet a Willem Defoe valahogy így bólogatva elé."}, {"start": 2711.56, "end": 2717.72, "text": " Igen. Nem, tehát ez nekem az Endgame-nél ott így elszakadt a dolog."}, {"start": 2717.72, "end": 2727.0, "text": " De az a vicc, hogy csak ez az MCU, tehát hogy a, hiszét például rohadtul várom a Spider-Man-t."}, {"start": 2727.0, "end": 2728.52, "text": " Az Into the Spider-Verse?"}, {"start": 2728.52, "end": 2738.6, "text": " Spider-Verse például, tehát nem alapvetően a szuperhősfilmekkel van bajom, hanem ez az MCU, ez bennem így teljesen megölte a rajongás sajnos."}, {"start": 2738.6, "end": 2742.36, "text": " A Bocce Across the Spider-Verse, az Into the Spider-Verse volt az első."}, {"start": 2742.36, "end": 2746.84, "text": " Igen, igen. De az például rohadtul várom, tehát ez nekem az egyik legvárosabb film a tavalyi évből."}, {"start": 2746.84, "end": 2748.36, "text": " Tehát ki nem."}, {"start": 2748.36, "end": 2749.56, "text": " Igen."}, {"start": 2749.56, "end": 2752.04, "text": " Na mindegy, úgyhogy most így ez jutott eszembe."}, {"start": 2752.04, "end": 2758.6, "text": " De egyébként úgy szeretek több műfajt kipróbálni és több műfajt, műfajjal ismerkedni."}, {"start": 2758.6, "end": 2764.2799999999997, "text": " Az általában azért megszok...ha elkezdek ismerkedni, akkor általában jó darabokkal szoktam elkezdeni,"}, {"start": 2764.2799999999997, "end": 2772.84, "text": " és nem mindig jutok el arra a pontra, hogy akkor most már most már megutáltam azt, ami úgy a komfortzónámon kívül van."}, {"start": 2772.84, "end": 2778.7599999999998, "text": " Közben korrigálom magam a Jack Nichol zombologatos mémre gondolok, nem a Willem Dafoe-re."}, {"start": 2778.76, "end": 2782.36, "text": " A Willem Dafoe ilyen idegbeteg mémet."}, {"start": 2782.36, "end": 2783.88, "text": " Még idegesen lesz."}, {"start": 2783.88, "end": 2785.88, "text": " A Jack Nichol zombolagondoltam."}, {"start": 2785.88, "end": 2787.0800000000004, "text": " Úgyhogy lehet a kommenteket."}, {"start": 2787.0800000000004, "end": 2788.1200000000003, "text": " Ez a Téglából van, nem?"}, {"start": 2788.1200000000003, "end": 2789.0, "text": " Vagy nem az az izé?"}, {"start": 2789.0, "end": 2789.96, "text": " Nem, az a Kinevel a végén."}, {"start": 2789.96, "end": 2792.6800000000003, "text": " Kinevel a végén, a csodálatos Adam Sandler film."}, {"start": 2792.6800000000003, "end": 2798.1200000000003, "text": " Igen, a Kinevel a végén az egy érdekes darab, mert az nem Adam Sandler miatt jó, hanem Adam Sandler ellenére jó."}, {"start": 2798.1200000000003, "end": 2799.0, "text": " Igen, igen."}, {"start": 2799.0, "end": 2800.2000000000003, "text": " Bár Sandler sem."}, {"start": 2800.2000000000003, "end": 2803.0800000000004, "text": " Ez egy tök vicces film, ami amúgy Adam Sandler is benne van."}, {"start": 2803.08, "end": 2808.92, "text": " Adam Sandler sem rossz, de olyan mellék szereplőgárdája van, hogy azzal nem lehet veszíteni."}, {"start": 2808.92, "end": 2812.04, "text": " Közben akkor eláruljuk Black Sheepnek, hogy mit sorsoltunk Nép-akaratában."}, {"start": 2812.04, "end": 2813.0, "text": " Jaha, már Nikolzom."}, {"start": 2813.0, "end": 2813.96, "text": " Remélem valami horror."}, {"start": 2813.96, "end": 2815.4, "text": " Egy kis kvíz."}, {"start": 2815.4, "end": 2818.44, "text": " 1974."}, {"start": 2818.44, "end": 2821.48, "text": " 8,2 IMDb-n."}, {"start": 2821.48, "end": 2822.7599999999998, "text": " Oscar-t nyert."}, {"start": 2822.7599999999998, "end": 2825.24, "text": " Szólj, ha kideríten, melyik az."}, {"start": 2825.24, "end": 2826.36, "text": " 74."}, {"start": 2826.36, "end": 2827.08, "text": " 74."}, {"start": 2827.08, "end": 2828.36, "text": " Tárlak a kukvészkére?"}, {"start": 2828.36, "end": 2829.64, "text": " 75."}, {"start": 2829.64, "end": 2830.2799999999997, "text": " Az 75."}, {"start": 2830.28, "end": 2833.2400000000002, "text": " Román Polánszki, rendező."}, {"start": 2833.2400000000002, "end": 2834.28, "text": " A kínai negyed?"}, {"start": 2834.28, "end": 2835.0800000000004, "text": " Aha."}, {"start": 2835.0800000000004, "end": 2836.76, "text": " Úúú, az jó."}, {"start": 2836.76, "end": 2837.8, "text": " Láttad akkor?"}, {"start": 2837.8, "end": 2838.6000000000004, "text": " Láttam, láttam."}, {"start": 2838.6000000000004, "end": 2839.32, "text": " Akkor láttad."}, {"start": 2839.32, "end": 2840.36, "text": " Láttam, de..."}, {"start": 2840.36, "end": 2841.5600000000004, "text": " Mondtam én."}, {"start": 2841.5600000000004, "end": 2846.28, "text": " Pont gondolkodtam egy ilyen, hogy újra kéne nézni egy-két ilyen klasszikust,"}, {"start": 2846.28, "end": 2852.2000000000003, "text": " a kínai negyedet, a Gyilkos vagyokot, ezeket a jó kis noárokat, pont egy pár hete."}, {"start": 2852.2000000000003, "end": 2854.1200000000003, "text": " Igen, akkor le is tört..."}, {"start": 2854.1200000000003, "end": 2859.0800000000004, "text": " Ja, nem, várjál, a Gyilkos vagyokot már jóval korábban akartam, a helyet néztük meg végül is a Hamupi pőkét."}, {"start": 2859.08, "end": 2861.24, "text": " Ez nem volt egy sikersztori."}, {"start": 2861.24, "end": 2863.88, "text": " Ezt a mondatot, basz..."}, {"start": 2863.88, "end": 2866.2799999999997, "text": " Ezt kár volt, így befejezni."}, {"start": 2866.2799999999997, "end": 2869.48, "text": " Nézzük meg, a Gyilkos vagyokot, én újranézem, Black Sheep néni nem láttam,"}, {"start": 2869.48, "end": 2872.2, "text": " kurva jó film, amennyire emlékszem, de már nagyon régen láttam,"}, {"start": 2872.2, "end": 2876.68, "text": " és akkor így szembe jött a Hamu pipők ellőzetesen, és mondtam, hogy valamint inkább nézzük ezt."}, {"start": 2876.68, "end": 2881.48, "text": " De ez olyan, mintha gondolkoztam rajta, hogy elmegyek nyaralni egy Ropusi szigetre,"}, {"start": 2881.48, "end": 2883.08, "text": " de inkább elmentem teregetni."}, {"start": 2883.08, "end": 2884.84, "text": " Igen, ez körülbelül olyan volt."}, {"start": 2884.84, "end": 2886.84, "text": " De csak a teregetés nem fáj."}, {"start": 2886.84, "end": 2889.2400000000002, "text": " Még a Hamu pipőke az igen."}, {"start": 2889.2400000000002, "end": 2892.04, "text": " Ez egy jobban régen sikersztori."}, {"start": 2892.04, "end": 2900.04, "text": " De igen, az egy jó a kínai negyed, azt egyszer láttam a szétvágott orrú Jack Nicholsonnál."}, {"start": 2900.04, "end": 2902.84, "text": " Te is hevtem veled ki, nem hiszem el."}, {"start": 2902.84, "end": 2904.44, "text": " Ez egy híres kép."}, {"start": 2904.44, "end": 2907.2400000000002, "text": " Az egész filmbe be van kötve az orra."}, {"start": 2907.2400000000002, "end": 2910.44, "text": " Abba van az a mondat, hogy fáj, csak akkor, hogyha lélegzem."}, {"start": 2910.44, "end": 2912.04, "text": " Igen, igen."}, {"start": 2912.04, "end": 2915.2400000000002, "text": " És Roman Polenski szabdalja össze az arccát."}, {"start": 2915.24, "end": 2921.24, "text": " Ő a vérgyilkos, aki összevágja az arccát."}, {"start": 2921.24, "end": 2925.64, "text": " Black Sheep, te legutóbb nem voltál, de megnézted azért a Jobb ma egy zsarú, mint Holnap kettőt?"}, {"start": 2925.64, "end": 2926.8399999999997, "text": " Nem, semmit nem."}, {"start": 2926.8399999999997, "end": 2927.64, "text": " Pedig ajánlottuk."}, {"start": 2927.64, "end": 2928.4399999999996, "text": " Hiba."}, {"start": 2928.4399999999996, "end": 2930.04, "text": " Megfogom, de semmit nem nézem."}, {"start": 2930.04, "end": 2931.24, "text": " Azt a Nemokét is meg akarom nézni."}, {"start": 2931.24, "end": 2932.4399999999996, "text": " Pótold."}, {"start": 2932.4399999999996, "end": 2937.64, "text": " Épp elég volt erre az adásra megnézni a csodálatosnál csodálatosabb Tom Hanks filmeket."}, {"start": 2937.64, "end": 2942.4399999999996, "text": " Igen, emlékszem, amikor beszélgettünk a filmről és ajánlottam neked nagyon-nagyon hevesen,"}, {"start": 2942.44, "end": 2947.2400000000002, "text": " de ne csináld már, James Woods, tudod, a Family Guy."}, {"start": 2947.2400000000002, "end": 2950.84, "text": " Jó, James Woods-ot, azt természetesen szeretem, a speciálistát."}, {"start": 2950.84, "end": 2956.44, "text": " Mindenki szereti James Woods-ot, aki látta a speciálistát, a Stallone-nal."}, {"start": 2956.44, "end": 2960.44, "text": " Na de akkor beszéljünk a filmekről."}, {"start": 2960.44, "end": 2963.2400000000002, "text": " Szerintem menjünk végig a listán."}, {"start": 2963.2400000000002, "end": 2965.2400000000002, "text": " Aki esetleg nem látna a leírásban."}, {"start": 2965.2400000000002, "end": 2968.84, "text": " Nekem máshogy már beír el Éci újra, mert időnk maradva."}, {"start": 2968.84, "end": 2971.64, "text": " Ja jó, te később jöttél, így van."}, {"start": 2971.64, "end": 2974.04, "text": " De akkor el is mondom azért."}, {"start": 2974.04, "end": 2980.04, "text": " Akkor kezdődik mindjárt a Netflix nagy dobásával, a SZÖSZI-vel,"}, {"start": 2980.04, "end": 2986.44, "text": " utána az Ecz Pecz Ki Lehets című filmmel, utána a Mosolyogj,"}, {"start": 2986.44, "end": 2993.24, "text": " a Sorter hozta adásba a Látogatást, a Speak No Evil című film, nem a Saja Malánost."}, {"start": 2993.24, "end": 2997.44, "text": " A 16. film ezzel a címmel, körülbelül."}, {"start": 2997.44, "end": 3004.2400000000002, "text": " Utána jön a Nincs baj, drágám, ez ugye legutóbbi adásról csúszott a Mostanira."}, {"start": 3004.2400000000002, "end": 3010.84, "text": " Minden idők legelképesztőbb sörfuvarya, ezt a Gergő hozta."}, {"start": 3010.84, "end": 3014.84, "text": " A rém hangosan is írtó közel, ez a Tom Hanks rovatunk,"}, {"start": 3014.84, "end": 3020.04, "text": " és a Nép-Akarada filmünk az ACS vagy CAPS."}, {"start": 3020.04, "end": 3028.84, "text": " Na, akkor kezdjük a SZÖSZI-vel, amit mindannyian láttunk, kéve a Sorter, ha minden igaz."}, {"start": 3028.84, "end": 3036.04, "text": " Igen, szerettem volna megnézni, de hát, hosszú, nagyon hosszú, és egyszerűen nem fél be."}, {"start": 3036.04, "end": 3043.04, "text": " Na szóval közületek is voltak olyan ajánlások, amik nem biztos, hogy annyira lelkesítettek."}, {"start": 3043.04, "end": 3050.84, "text": " Jó, hát igazából a film az nem kis dolgot állított magáról,"}, {"start": 3050.84, "end": 3058.64, "text": " mint hogy elkészítik végre A Marylin Monroe önjeltrejzi filmet."}, {"start": 3058.64, "end": 3067.44, "text": " Ezt mondta mind a főszereplőnő Ana de Armasz, mind a rendező, forgatókönyvírő Andrew Dominic."}, {"start": 3067.44, "end": 3076.84, "text": " És ez már csak azért is nagyon furcsa, mert az alapanyag, amiből ez adaptálva lett, az tele van fiktív történet szállal,"}, {"start": 3076.84, "end": 3079.84, "text": " úgyhogy, na mindegy, érdekes."}, {"start": 3079.84, "end": 3087.44, "text": " Mindenesetre a főszereplőnő, az szerintem egy jó casting volt,"}, {"start": 3087.44, "end": 3092.84, "text": " legalábbis egy kinézetre szerintem elég jól eltalálták a Marylin Monroe-t,"}, {"start": 3092.84, "end": 3099.6400000000003, "text": " még ha sokan kritizálták is, hogy egy ilyen kubai színésznő mennyire fog illeni,"}, {"start": 3099.6400000000003, "end": 3104.84, "text": " általak sokszor lehetett hallani az akcentusát is, nem tudom én annyira nem."}, {"start": 3104.84, "end": 3108.44, "text": " Pár helyen állított, tényleg."}, {"start": 3108.44, "end": 3117.84, "text": " Hát nálam ez lett volna a legkevesebb baj a filmek kapcsolatban, de mindenségetre szerintem ez a casting jó volt."}, {"start": 3117.84, "end": 3125.2400000000002, "text": " Hát egészen a gyerekkorától, egészen a haláláig láthatunk fejezeteket az életéből,"}, {"start": 3125.2400000000002, "end": 3131.44, "text": " tehát nem kell úgy elképzelni, mint egy klasszikus önéletrajzi film,"}, {"start": 3131.44, "end": 3138.84, "text": " hogy korszakokat látunk, de így átvezetve, jobban kifejtve karaktereket bemutatva,"}, {"start": 3138.84, "end": 3143.2400000000002, "text": " nem itt, itt ez nagyon kategórikusan snit-snit-snit-snit,"}, {"start": 3143.24, "end": 3151.4399999999996, "text": " és helyenként komoly ugrásokkal. Hát, hogy ez most mennyire volt jó döntés, vagy nem,"}, {"start": 3151.4399999999996, "end": 3161.8399999999997, "text": " akkor erről hamarosan beszélünk. Ki szeretnék kezdeni? Gergő, neked hogy tetszett a Szözi?"}, {"start": 3161.8399999999997, "end": 3164.64, "text": " Hát nem különösebben."}, {"start": 3164.64, "end": 3173.44, "text": " Pedig amúgy vártam, mert egyrészt szeretem is Andrew Dominic-nek a filmjeit, tehát már kettőt láttam,"}, {"start": 3173.44, "end": 3178.8399999999997, "text": " Jesse James meg gyilkolását, meg az Ölnyi kíméletesen, tehát Killing them softly-t,"}, {"start": 3178.8399999999997, "end": 3182.44, "text": " és így mind a kettő egy nagyon jó kis film volt szerintem."}, {"start": 3182.44, "end": 3189.04, "text": " És ugye azóta nem is csinált sok mindent, hát Mindhunterben rendezett még kettő epizódot,"}, {"start": 3189.04, "end": 3198.04, "text": " de kicsit úgy eltűnt a Rivaldafényből, pedig én bírom a stílusát, meg szerint egy tehetséges filmes."}, {"start": 3198.04, "end": 3203.44, "text": " Meg ugye Anna de Armas-nak is szerintem elég magasan tündököl mostanában a csillaga,"}, {"start": 3203.44, "end": 3213.24, "text": " úgyhogy egy ennyire pályája csúcsán lévő, nemcsak szép, de nagyon tehetséges színésznő is"}, {"start": 3213.24, "end": 3222.64, "text": " belemegy egy olyan projektbe, ami hát tényleg a világ történet egyik legismertebb nője."}, {"start": 3222.64, "end": 3228.04, "text": " És szerintem nem túlzok, hogyha ezt mondom, tehát a Marilyn Monroe-nak a nevére mindenki reagálni fog és tudni fogja,"}, {"start": 3228.04, "end": 3235.8399999999997, "text": " hogy hogy néz ki ki, mit csinált, mi volt a foglalkozása, és ez egy elég nagy vállalás szerintem,"}, {"start": 3235.8399999999997, "end": 3241.4399999999996, "text": " de úgy gondoltam, hogy ez a mennyiségű tehetség, amit bele van kompresszálva ebbe a filmbe,"}, {"start": 3241.44, "end": 3251.2400000000002, "text": " plusz ugye láttam, hogy az Adrian Brody-nak is van valamennyi szerepe a filmben, meg még egy pár másik ismerős ember,"}, {"start": 3251.2400000000002, "end": 3260.84, "text": " és itt van, de ehhez képest egy, hát ez egy ős káosz, talán, hogyha használhatok rá valamilyen kifejezést,"}, {"start": 3260.84, "end": 3268.04, "text": " tehát ezek a nem tudod, hogy hol lesz színes a film, hol lesz fekete-fehér, hol lesz ilyen a képarány,"}, {"start": 3268.04, "end": 3276.04, "text": " hol lesz szamoljan a képarány. Hát jelenleten belül helyenként színesről, fekete-fehérre váltott más képarányok,"}, {"start": 3276.04, "end": 3282.04, "text": " egyik jelenetben mindenki normálisan néz ki, utána ilyen torzított fejű."}, {"start": 3282.04, "end": 3291.84, "text": " Tehát ilyen nagyon nehéz kiigazodni azon, hogy ez a film végül is hogyan akar kinézni, milyen megjelenést választ magának."}, {"start": 3291.84, "end": 3299.6400000000003, "text": " Én meg valójában vizuálisan borzasztó, túlságosan alulművett vagyok ahhoz, hogy én ezt tudjam értelmezni."}, {"start": 3299.6400000000003, "end": 3308.84, "text": " Nem tudom, hogy van-e valaki, de nagyon kíváncsi lennék egy olyan levezetésre, ahol így egyesével meghatározzák azt,"}, {"start": 3308.84, "end": 3317.6400000000003, "text": " hogy itt mi volt a művészi szándék, és hogy mit akartak itt csinálni. Biztos vagyok benne, hogy van benne valami rendezőelv?"}, {"start": 3317.64, "end": 3323.8399999999997, "text": " Állítólag én valami olyasmit olvastam, talán a Vox Bladenosta-ben nem vagyok biztos, hogy az volt az elv,"}, {"start": 3323.8399999999997, "end": 3333.04, "text": " hogy azt szerint változik a szín, illetve a képarány, hogy a fotó vagy felvétel, amit meg akarnak idézni, az milyen minőségű volt."}, {"start": 3333.04, "end": 3340.24, "text": " Valami ilyesmit olvastam. Hát most ez utólag mentegetik magukat, vagy volt ebbe valami, azt nem tudom."}, {"start": 3340.24, "end": 3349.8399999999997, "text": " De én annyira nem... Ez mondjuk azért nem stimmel szerintem, mert egyébként ez talán a film legjobb pontja, hogy tényleg vannak ugye ezek az ikonikus"}, {"start": 3349.8399999999997, "end": 3360.04, "text": " Marilyn Monroe fotók, amiket egy-az-egyben rekonstruáltak, és olyan, mintha ha így meg elevenedett volna a fénykép, ezt tök jól megcsinálták,"}, {"start": 3360.04, "end": 3371.64, "text": " de ezen kívül is ándan variált és játszadozott ezzel, és így utána annyira öncélulett szerintem, hogy... Ez szerintem egy kicsit a belemagyarázás."}, {"start": 3371.64, "end": 3381.44, "text": " Ez lehet, hogy a fotós pillanatoknál így volt, de ahogy mondtam, itt konkrétan jelenet közben is elkezdett ezzel szórakozni,"}, {"start": 3381.44, "end": 3392.64, "text": " és nem értettem tényleg, hogy ez most csak egy ilyen rendező játszadozás, hogy jaj, mennyire vizsönári vagyok meg ilyenek."}, {"start": 3392.64, "end": 3402.04, "text": " Valami szándék biztos volt benne, de ez amúgy a film egyik legnagyobb pozitívúan is, hogy amúgy maga az operatőri munka az elképesztő."}, {"start": 3402.04, "end": 3408.04, "text": " Tehát az, bárhol kimeredíted amúgy a filmet, az egy fotónak is kb. elmenne."}, {"start": 3408.04, "end": 3409.2400000000002, "text": " Bárhol?"}, {"start": 3409.2400000000002, "end": 3410.84, "text": " Hát azért van, a legtöbb helyen."}, {"start": 3410.84, "end": 3413.04, "text": " A Punci Vision-nél is meg ilyenek?"}, {"start": 3413.04, "end": 3415.6400000000003, "text": " Hát figyelj, szerintem azzal se volt semmi gond."}, {"start": 3415.6400000000003, "end": 3422.6400000000003, "text": " Amúgy, meg ilyet láttunk a Cherry című filmben, és hát csak ott ugye seggjük perspektíva volt."}, {"start": 3422.6400000000003, "end": 3433.04, "text": " Ez nem újdonság, de szóval nagyon sokszor, amikor tényleg ilyen beállítások vannak, embereket mutogatnak, azok hihetetlen igényességgel vannak megalkotva."}, {"start": 3433.04, "end": 3439.6400000000003, "text": " Tehát azért látszik itt, hogy volt valamennyi, tehát a szép érzék az legalább itt át tudott ütni."}, {"start": 3439.64, "end": 3453.44, "text": " Van egy nagyon epik vágás jelnet ilyen effektel, ahol egy ilyen szex jelnet van, és így a lepedőn ungabungáznak, és akkor a lepedőből hirtelen ilyen vízesés lesz."}, {"start": 3453.44, "end": 3455.04, "text": " Arra emlékeztek arra a jelnet?"}, {"start": 3455.04, "end": 3455.8399999999997, "text": " Igen."}, {"start": 3455.8399999999997, "end": 3463.8399999999997, "text": " Na, az úgy nagyon komolyan meg lett csinálva, azt így vissza is néztem, hogy hú, ez az átmenet, ez nagyon el lett találva."}, {"start": 3463.84, "end": 3469.6400000000003, "text": " Úgyhogy operatőrileg tényleg le a kalappal."}, {"start": 3469.6400000000003, "end": 3480.04, "text": " Tehát az a rész az fantasztikus, meg szerintem az Ana de Armas is lehozta azt, amit kell, amit kértek tőle, meg sőt, még lehet, hogy többet is."}, {"start": 3480.04, "end": 3481.84, "text": " Semmi gond nem volt vele szerintem."}, {"start": 3481.84, "end": 3482.84, "text": " Igen."}, {"start": 3482.84, "end": 3483.44, "text": " Nem tudom."}, {"start": 3483.44, "end": 3484.6400000000003, "text": " De jól csinálta szerintem."}, {"start": 3484.64, "end": 3496.24, "text": " Igen, de az egyes életekben most az, hogy az inkább a forgatókönyvben kell keresni, hogy a viselkedés itt ott fura volt, de maga az ő játéka, az mindig idomolta jelenethez."}, {"start": 3496.24, "end": 3499.64, "text": " Tehát ott volt kellett játszani, ott ő is túljátszotta."}, {"start": 3499.64, "end": 3500.24, "text": " Igen."}, {"start": 3500.24, "end": 3502.24, "text": " Így nem tudom hibáztatni."}, {"start": 3502.24, "end": 3516.24, "text": " Jó, nyilván ez volt a rendőzi utasítás, de szerintem annyira idegesítő volt, hogy minden mondatot csak ilyen kilelegzés volt, hogy oh, really?"}, {"start": 3516.24, "end": 3519.04, "text": " Oh, I didn't know that."}, {"start": 3519.04, "end": 3530.24, "text": " És így beszélt egész végig, és esküszöm, ha van film világrekorddal a legtöbb könnyezős főszereplőnövel, akkor azt Ana de Armas nyeri."}, {"start": 3530.24, "end": 3534.24, "text": " Hát de itt a játékidő is hozzásegítő, csak a több ideje volt könnye szemben."}, {"start": 3534.24, "end": 3549.74, "text": " Ez mondjuk való igaz, de nem tudom, én tényleg elfogadom, hogy tökre hasonlított rá, és baromi bátor vállalás volt elvállalni ezt a projektet, tehát ez nem kis feladat volt,"}, {"start": 3549.74, "end": 3561.24, "text": " de én úgy éreztem, hogy az ő színészkedése nagyon megúszós volt sokszor, és úgy őszintén annyira, miután végignéztem a filmet,"}, {"start": 3561.24, "end": 3572.24, "text": " kicsit rá is haragudtam, hogy ő asszisztált ehhez a végeredményhez, mert hogyha tényleg waszivan foglalkozott Marilyn Monroeval, mint ahogy itt mondta,"}, {"start": 3572.24, "end": 3580.74, "text": " akkor ő nem bet volna ebben részt, mert nagy szíveséget az örökségének nem tett, szerintem."}, {"start": 3580.74, "end": 3589.74, "text": " Hát szerintem nem is az volt a lényeg, hanem inkább ugye ezt az identitás válságot, ami ugye a Norma Jane és Marilyn Monroe között van,"}, {"start": 3589.74, "end": 3602.24, "text": " ugye ezt akarták egy kicsit felmarkolni, hogy elég fiktív közegben, tehát ez egy regényfeldolgozás Joyce Carol Oates-nak a hasonló címűre."}]